
-- ----------------------------
-- Records of memorandum
-- ----------------------------
INSERT INTO `memorandum` VALUES (1, '870aeadec8054ae78a88d17b801d19a4', 'a190c24cd2464ac386ca89b7ed020105', '医疗健康', '2019-12-05 18:32:35', 1, NULL, '2019-12-05 18:32:40', '2019-12-05 18:32:40');
INSERT INTO `memorandum` VALUES (2, '95186c491e084b7382d5a307d5b7a1af', '91ff260888d14d4ebb72f14deedc7f4f', '线上零售', '2019-12-05 18:33:10', 1, NULL, '2019-12-05 18:33:14', '2019-12-05 18:33:14');
INSERT INTO `memorandum` VALUES (3, 'b99a92acd9644b6093ce8c4e256e0aa2', 'd1044b3a080148b4ae64f75ebd005cc7', '人工智能', '2019-12-05 18:33:51', 1, NULL, '2019-12-05 18:33:56', '2019-12-05 18:33:56');
INSERT INTO `memorandum` VALUES (4, '2205c681dfac4560bc9b71c7d9d5f54e', '4582888d10e7489aa92c296567c2c04c', '区块链', '2019-12-05 18:34:14', 1, NULL, '2019-12-05 18:34:18', '2019-12-05 18:34:18');
