
-- ----------------------------
-- Records of team
-- ----------------------------
INSERT INTO `team` VALUES (1, 'c410e2eafd9741b4a5a31cd830ab502b', '4509ed24626a4223ba1ddf43f33d9cd8', '张三', '博士', '临床医学', '外科医生', 1, NULL, '2019-12-05 15:03:24', '2019-12-05 15:06:03');
INSERT INTO `team` VALUES (2, '77a114f7829d44a3b0928abc4b3575b3', '4509ed24626a4223ba1ddf43f33d9cd8', '赵安南', '研究生', '经理', '工商管理', 1, NULL, '2019-12-05 15:03:42', '2019-12-05 15:09:22');
INSERT INTO `team` VALUES (3, '559b566fa9de431887d17a761da4468d', '4509ed24626a4223ba1ddf43f33d9cd8', '何清欢', '博士', '经理', '机械工程', 1, NULL, '2019-12-05 15:03:55', '2019-12-05 15:10:50');
INSERT INTO `team` VALUES (4, 'ce781e820acf46a9b5f85c6b81a569dd', 'c59ce10588ab463284368c1bd026289d', '苏长青', '研究生', 'CEO', '工商管理', 1, NULL, '2019-12-05 15:11:24', '2019-12-05 15:14:10');
INSERT INTO `team` VALUES (5, 'a99036e3bc0b407fb9a242ff7ae7e12d', 'c59ce10588ab463284368c1bd026289d', '杜梦闲', '研究生', '经理', '市场营销', 1, NULL, '2019-12-05 15:11:37', '2019-12-05 15:15:20');
INSERT INTO `team` VALUES (6, '7b4418c1020546928d08d0ddca6db7b8', 'c59ce10588ab463284368c1bd026289d', '柳予安', '本科', '经理', '电子商务', 1, NULL, '2019-12-05 15:12:18', '2019-12-05 15:15:59');
INSERT INTO `team` VALUES (7, 'c89d23a2b89f46679013ac00ee3aa604', '5fa5e0044a784e3d9655dbb70de75ebc', '刘清一', '博士', 'CEO', '人工智能', 1, NULL, '2019-12-05 15:16:52', '2019-12-05 15:18:43');
INSERT INTO `team` VALUES (8, 'a2ed1027ca3745899ecc5d2f97e739b5', '5fa5e0044a784e3d9655dbb70de75ebc', '林风眠', '博士', '项目经理', '人工智能', 1, NULL, '2019-12-05 15:17:12', '2019-12-05 15:19:21');
INSERT INTO `team` VALUES (9, '842f4100acea48cbb37ce9a66e0f74f8', '2e2e0f58d30442aaaa0b57f6d2232c6f', '白行简', '博士', 'CEO', '大数据', 1, NULL, '2019-12-05 15:21:08', '2019-12-05 15:21:08');
INSERT INTO `team` VALUES (10, 'ceef679712b24a9d893c3f18b70a5758', '2e2e0f58d30442aaaa0b57f6d2232c6f', '朱九歌', '研究生', '项目经理', '网络通信', 1, NULL, '2019-12-05 15:24:52', '2019-12-05 15:24:52');
INSERT INTO `team` VALUES (11, '2c3ab6daf1274f10b3759bcf1ce0441b', '2e2e0f58d30442aaaa0b57f6d2232c6f', '林君复', '本科', '经理', '软件工程', 1, NULL, '2019-12-05 15:26:31', '2019-12-05 15:26:43');
INSERT INTO `team` VALUES (12, '5d1d9418064e4d9eb91430cde45dc80c', 'b0950abfcfe740b1b281e0bab927a169', '何以遇', '本科', 'CEO', '物流管理', 1, NULL, '2019-12-06 17:34:01', '2019-12-06 17:34:01');
INSERT INTO `team` VALUES (13, 'af5430adafbf4ebdbecac0959ec6d070', 'b0950abfcfe740b1b281e0bab927a169', '王爵', '研究生', 'CFO', '财务管理', 1, NULL, '2019-12-06 17:37:17', '2019-12-06 17:37:17');
INSERT INTO `team` VALUES (14, 'decee3724b5649a69d58655c2bb8aa82', '0cecd273ec3e460fbf59e05ff5d576b9', '陆嘉依', '研究生', 'CEO', '计算机科学', 1, NULL, '2019-12-06 17:41:30', '2019-12-06 17:41:30');
INSERT INTO `team` VALUES (15, '8cd9a3b82a5549d8956be328ddbea52e', '0cecd273ec3e460fbf59e05ff5d576b9', '苏格', '博士', '经理', '工商管理', 1, NULL, '2019-12-06 17:43:31', '2019-12-06 17:43:31');
