
-- ----------------------------
-- Records of financing
-- ----------------------------
INSERT INTO `financing` VALUES (1, '5e13e307e8e342ff9935f6e717eae6d0', 'c59ce10588ab463284368c1bd026289d', 0, '2019-12-05 15:53:57', 0, 5000000.00, '[\"北京天牛投资有限公司\",\"晋祥投资有限公司\",\"红杉资本中国基金\"]', 0, 1, NULL, '2019-12-05 16:10:44', '2019-12-05 16:10:44');
INSERT INTO `financing` VALUES (2, 'b67f730a5f66487285b41ddf5eb6b225', '5fa5e0044a784e3d9655dbb70de75ebc', 0, '2019-12-05 16:11:18', 0, 1000000.00, '[\"金沙江创业投资基金\",\"上海联创投资管理有限公司\"]', 0, 1, NULL, '2019-12-05 16:13:12', '2019-12-05 16:14:45');
INSERT INTO `financing` VALUES (3, 'af58bef9bcae46ed81dd7ec6cc874463', '5fa5e0044a784e3d9655dbb70de75ebc', 1, '0000-00-00 00:00:00', 1, 3000000.00, '[\"金沙江创业投资基金\",\"上海联创投资管理有限公司\",\"华禾投资\"]', 0, 1, NULL, '2019-12-05 16:14:42', '2019-12-05 16:15:19');
INSERT INTO `financing` VALUES (4, '5f2200d982b249a6959b46df733c17d6', '2e2e0f58d30442aaaa0b57f6d2232c6f', 0, '2019-12-05 16:15:43', 1, 10000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\"]', 0, 1, NULL, '2019-12-05 16:17:19', '2019-12-05 16:17:19');
INSERT INTO `financing` VALUES (5, '88f7ea89bfbb491891f1a4fb6c874005\r\n', '2e2e0f58d30442aaaa0b57f6d2232c6f', 1, '0000-00-00 00:00:00', 0, 50000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\"]', 0, 1, NULL, '2019-12-05 16:20:11', '2019-12-05 16:20:11');
INSERT INTO `financing` VALUES (6, '5f477eae0cd7431997a8144876077dc3', '2e2e0f58d30442aaaa0b57f6d2232c6f', 1, '0000-00-00 00:00:00', 1, 30000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\",\"红杉资本中国基金\"]', 0, 1, NULL, '2019-12-05 16:20:44', '2019-12-05 16:21:20');
INSERT INTO `financing` VALUES (7, '2de68345b4584616bea19be0d9873258', 'b0950abfcfe740b1b281e0bab927a169', 0, '0000-00-00 00:00:00', 1, 3000000.00, '[\"金沙江创业投资基金\",\"卓凡创业投资公司（Jovan Ventures）\"]', 0, 1, NULL, '2019-12-06 17:44:43', '2019-12-06 17:45:49');
INSERT INTO `financing` VALUES (8, '1ac97d9b18614abc9a2c965723decbe8', '0cecd273ec3e460fbf59e05ff5d576b9', 0, '0000-00-00 00:00:00', 0, 5000000.00, '[\"软银中国创业投资有限公司\",\"晋祥投资有限公司\",\"红杉资本中国基金\"]', 0, 1, NULL, '2019-12-06 17:46:24', '2019-12-06 17:47:03');
