-- ----------------------------
-- Records of essay
-- ----------------------------
INSERT INTO `essay` VALUES (1, 'ca609e8ccdfc49738316a056378aba11', 'a190c24cd2464ac386ca89b7ed020105', '帖子内容：不走传统路，医疗健康领域如何做真正的创新？', NULL, NULL, NULL, NULL, 1, NULL, '2019-12-05 18:27:41', '2019-12-05 18:27:41');
INSERT INTO `essay` VALUES (2, 'f7a36aa2567b49feada5c0c762ba647c', '91ff260888d14d4ebb72f14deedc7f4f', '帖子内容：街都体验之旅：见证北京、杭州、上海新零售的兴盛发展。', NULL, NULL, NULL, NULL, 1, NULL, '2019-12-05 18:28:12', '2019-12-05 18:29:19');
INSERT INTO `essay` VALUES (3, '076c9fd06610487cb820675f44dbab36', 'd1044b3a080148b4ae64f75ebd005cc7', '帖子内容：《2020中国数字营销趋势》：人工智能将成最受广告主欢迎的技术', NULL, NULL, NULL, NULL, 1, NULL, '2019-12-05 18:29:56', '2019-12-05 18:30:57');
INSERT INTO `essay` VALUES (4, '0f53665cdf2a4bba85d0b207658efc11', '4582888d10e7489aa92c296567c2c04c', '帖子内容：\r\n多国代表倡议发起全球区块链与数字金融合作论坛 推动行业健康发展', NULL, NULL, NULL, NULL, 1, NULL, '2019-12-05 18:31:15', '2019-12-05 18:31:44');

-- ----------------------------
-- Records of financing
-- ----------------------------
INSERT INTO `financing` VALUES (1, '5e13e307e8e342ff9935f6e717eae6d0', 'c59ce10588ab463284368c1bd026289d', 0, '2019-12-05 15:53:57', 0, 5000000.00, '[\"北京天牛投资有限公司\",\"晋祥投资有限公司\",\"红杉资本中国基金\"]', 0, 1, NULL, '2019-12-05 16:10:44', '2019-12-05 16:10:44');
INSERT INTO `financing` VALUES (2, 'b67f730a5f66487285b41ddf5eb6b225', '5fa5e0044a784e3d9655dbb70de75ebc', 0, '2019-12-05 16:11:18', 0, 1000000.00, '[\"金沙江创业投资基金\",\"上海联创投资管理有限公司\"]', 0, 1, NULL, '2019-12-05 16:13:12', '2019-12-05 16:14:45');
INSERT INTO `financing` VALUES (3, 'af58bef9bcae46ed81dd7ec6cc874463', '5fa5e0044a784e3d9655dbb70de75ebc', 1, '0000-00-00 00:00:00', 1, 3000000.00, '[\"金沙江创业投资基金\",\"上海联创投资管理有限公司\",\"华禾投资\"]', 0, 1, NULL, '2019-12-05 16:14:42', '2019-12-05 16:15:19');
INSERT INTO `financing` VALUES (4, '5f2200d982b249a6959b46df733c17d6', '2e2e0f58d30442aaaa0b57f6d2232c6f', 0, '2019-12-05 16:15:43', 1, 10000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\"]', 0, 1, NULL, '2019-12-05 16:17:19', '2019-12-05 16:17:19');
INSERT INTO `financing` VALUES (5, '88f7ea89bfbb491891f1a4fb6c874005\r\n', '2e2e0f58d30442aaaa0b57f6d2232c6f', 1, '0000-00-00 00:00:00', 0, 50000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\"]', 0, 1, NULL, '2019-12-05 16:20:11', '2019-12-05 16:20:11');
INSERT INTO `financing` VALUES (6, '5f477eae0cd7431997a8144876077dc3', '2e2e0f58d30442aaaa0b57f6d2232c6f', 1, '0000-00-00 00:00:00', 1, 30000000.00, '[\"金沙江创业投资基金\",\"普凯投资基金（Prax Capital）\",\"卓凡创业投资公司（Jovan Ventures）\",\"红杉资本中国基金\"]', 0, 1, NULL, '2019-12-05 16:20:44', '2019-12-05 16:21:20');

-- ----------------------------
-- Records of fund
-- ----------------------------
INSERT INTO `fund` VALUES (1, 'd1be6dcbf6474ea6a5fa1c8c8e7f350c', '4582888d10e7489aa92c296567c2c04c', '华夏基金', '1998-04-09 00:00:00', 10000000.00, 0, 1, NULL, '2019-12-05 17:14:05', '2019-12-05 17:14:05');
INSERT INTO `fund` VALUES (2, '64360be4c22d4412a490402e7adc8930', '4582888d10e7489aa92c296567c2c04c', '易方达基金', '2001-04-07 00:00:00', 10000000.00, 0, 1, NULL, '2019-12-05 17:14:58', '2019-12-05 17:14:58');
INSERT INTO `fund` VALUES (3, 'b92698162a0e494e85cc9f00bb86b93b', '4582888d10e7489aa92c296567c2c04c', '南方基金', '1998-03-06 00:00:00', 5000000.00, 0, 1, NULL, '2019-12-05 17:15:36', '2019-12-05 17:16:11');

-- ----------------------------
-- Records of incubator
-- ----------------------------
INSERT INTO `incubator` VALUES (1, 'e2410e9d28e04fb89dd14ecdf3d7d21f', '创新工场', NULL, NULL, '2000', '创新工场从孵化和天使投资走向VC，为快速成长期的创业团队提供场地和系统服务资源，豌豆荚、知乎等“大学毕业生”都是从这里走出', '智能硬件领域的拓荒，从孵化器向VC(风险投资)转型', '深圳市南山区粤海街道科园路软件产业基地4B栋-204室（创新工场）', 12, '2019-12-05 17:27:09', 1, NULL, '2019-12-05 17:27:18', '2019-12-05 17:27:48');
INSERT INTO `incubator` VALUES (2, '2a7e391caa0b4f1fbfb519475ec35f7c', '3W咖啡', NULL, NULL, '800', 'NextBig已经孵化了20多个项目，19个项目拿到天使投资，大多数项目都已完成一轮融资，正在筹备二轮融资。大多项目与互联网相关，大抵包括旅游、O2O、手游周边产品几大类', '互联网相关', '中关村海淀图书城南口籍海楼对面', 10, '2019-12-05 17:34:56', 1, NULL, '2019-12-05 17:27:45', '2019-12-05 17:34:58');
INSERT INTO `incubator` VALUES (3, '32da401dc63c4066bc9aa70d66d57814', '太火鸟', NULL, NULL, '1000', '太火鸟是中国最火爆的智能硬件孵化平台。太火鸟致力于建设重构产品研发创新流程，努力帮助设计师和创意者实现商业价值，\n从广泛的创意中寻找具有「创新价值」且可以被称为「性感设计」的产品，开启一个全新的众包设计时代。太火鸟孵化的团队将从商品定义、投资融资、硬件品控、\n软件体验、推广营销、渠道建设等每个环节全程全力支持，真正做到一条龙服务式的智能硬件孵化平台；全力打造一个完美的智能硬件创意生态系统。\n\n作者：Giant\n链接：https://www.zhihu.com/question/21663315/answer/72412774\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。', '智能硬件', '北京', 20, '2019-12-05 17:34:59', 1, NULL, '2019-12-05 17:31:45', '2019-12-05 17:35:12');
INSERT INTO `incubator` VALUES (4, 'b823f368d7f444bc993ae809fe9f1760', '中大创新谷', NULL, NULL, '2500', '2014年6月，广州创业谷正式投入建设“中大创新谷”\n创业孵化器，历时4个多月，中大创新谷于2014年10月29日建成投入使用，并正式面向创业团体和个人开放，为初创团队和个人提供创业孵化及服务，总占\n地面积2465.18㎡，拥有350多个独立卡位，10多个独立办公室。中大创新谷经过一年的发展，已跻身华南地区领先的创业孵化器行列，专门为初创团队\n提供专业的创业指导、场地孵化、以及引进天使投资等服务，重点关注时尚创意、新技术、移动互联、O2O领域。\n7.安创空间加速器\n\n', '时尚创意、新技术、移动互联、O2O领域', '广州市海珠区滨江东路550号中大创新谷', 26, '0000-00-00 00:00:00', 1, NULL, '2019-12-05 17:36:03', '2019-12-05 17:38:28');

-- ----------------------------
-- Records of investment
-- ----------------------------
INSERT INTO `investment` VALUES (1, 'd1044b3a080148b4ae64f75ebd005cc7', 13, '[\"电子商务\",\"云计算\",\"大数据\"]', 3, 0, 100000000.00, 10000.00, '[\"北京\",,\"河北\",\"江苏\"]', '我们希望通过资本和经验的帮助，\r\n投资行业资深人士组成，具有丰富的风险投资，资本运作和企业经营管理经验，主导投资了超过三百家创业公司。', 1, NULL, '2019-12-05 16:25:34', '2019-12-05 16:41:55');
INSERT INTO `investment` VALUES (2, '4582888d10e7489aa92c296567c2c04c', 14, '[\"医疗保健\",\"云计算\",\"大数据\"]', 7, 0, -1.00, 1000000.00, '[\"北京\",\"上海\",\"广州\"]', '于1972年在美国硅谷成立，作为第一家机构投资人投资了如Apple, Google, Cisco, Oracle, Yahoo, LinkedIn等众多创新型公司', 1, NULL, '2019-12-05 16:25:51', '2019-12-05 16:40:27');

-- ----------------------------
-- Records of meeting
-- ----------------------------
INSERT INTO `meeting` VALUES (1, 'c90d9690d8974176bcc7ef87a3170a1e', '创新工厂会议室1', NULL, NULL, '深圳市南山区粤海街道科园路软件产业基地4B栋-204室（创新工场）1层', 50, 100.00, 20, 0, '2019-12-05 17:51:51', '2019-12-31 17:51:55', '2019-12-04 17:52:07', 0.00, 30, 1, NULL, '2019-12-05 17:52:53', '2019-12-05 17:52:53');
INSERT INTO `meeting` VALUES (2, '3af830e00f0e477fba90af1dc4dc2c78', '3W咖啡会议室1', NULL, NULL, '中关村海淀图书城南口籍海楼对面1层', 45, 99.00, 18, 0, '2019-12-05 17:53:59', '2020-01-04 17:54:02', '2019-12-03 17:54:07', 0.00, 30, 1, NULL, '2019-12-05 17:54:28', '2019-12-05 17:54:28');

-- ----------------------------
-- Records of memorandum
-- ----------------------------
INSERT INTO `memorandum` VALUES (1, '870aeadec8054ae78a88d17b801d19a4', 'a190c24cd2464ac386ca89b7ed020105', '医疗健康', '2019-12-05 18:32:35', 1, NULL, '2019-12-05 18:32:40', '2019-12-05 18:32:40');
INSERT INTO `memorandum` VALUES (2, '95186c491e084b7382d5a307d5b7a1af', '91ff260888d14d4ebb72f14deedc7f4f', '线上零售', '2019-12-05 18:33:10', 1, NULL, '2019-12-05 18:33:14', '2019-12-05 18:33:14');
INSERT INTO `memorandum` VALUES (3, 'b99a92acd9644b6093ce8c4e256e0aa2', 'd1044b3a080148b4ae64f75ebd005cc7', '人工智能', '2019-12-05 18:33:51', 1, NULL, '2019-12-05 18:33:56', '2019-12-05 18:33:56');
INSERT INTO `memorandum` VALUES (4, '2205c681dfac4560bc9b71c7d9d5f54e', '4582888d10e7489aa92c296567c2c04c', '区块链', '2019-12-05 18:34:14', 1, NULL, '2019-12-05 18:34:18', '2019-12-05 18:34:18');

-- ----------------------------
-- Records of organization
-- ----------------------------
INSERT INTO `organization` VALUES (1, '4582888d10e7489aa92c296567c2c04c', '1999-09-09 00:00:00', 0, 100000000.00, 1, 0, 1, NULL, '2019-12-05 17:11:25', '2019-12-05 17:11:36');

-- ----------------------------
-- Records of project
-- ----------------------------
INSERT INTO `project` VALUES (1, '4509ed24626a4223ba1ddf43f33d9cd8', 'a190c24cd2464ac386ca89b7ed020105', NULL, '远程医疗', NULL, NULL, NULL, NULL, '医药保健', '北京', NULL, '北京医疗', '5G将使远程医疗成为可能。救护车可以直接变成急诊室，医院里的各位专家可以实时在线施行抢救和手术。远程交流的延迟很低，医生可以通过远程视频进行诊断，可以像YouTube的视频一样给别人远程指导。', '5G为医疗创造更多可能', 0, '5G将使远程医疗成为可能。救护车可以直接变成急诊室，医院里的各位专家可以实时在线施行抢救和手术。远程交流的延迟很低，医生可以通过远程视频进行诊断，可以像YouTube的视频一样给别人远程指导。', '市场分析：5G市场紧缺', '销售服务', '5G兴起，前景无限', NULL, NULL, 1, '融资', 1, 0, 0, 0, 1, 1, NULL, '2019-12-05 12:14:37', '2019-12-05 12:28:35');
INSERT INTO `project` VALUES (2, 'c59ce10588ab463284368c1bd026289d', '91ff260888d14d4ebb72f14deedc7f4f', NULL, '线上零售', NULL, NULL, NULL, NULL, '\r\n电子商务', '北京', NULL, '北京零售', '现在做生意的人越来越多，小成本的线上零售，与线下的结合，都是非常不错的创业点子，而且未来也会有很大的市场。', '线上零售', 0, '现在做生意的人越来越多，小成本的线上零售，与线下的结合，都是非常不错的创业点子，而且未来也会有很大的市场。', '2019年6月11日，中央财经大学中国互联网经济研究院发布《中国网络零售服务业：格局、竞争与生态》专题报告，报告详细阐述了网络零售服务业近年来的发展情况，并指出未来的电商市场正站在新的起点，新的市场增量不断涌现，将助力中国形成一个强大的国内消费市场。\r\n\r\n报告认为，近年社交电商和内容电商等新业态不断涌现，但并未纳入传统网络零售的统计框架中，网络零售总规模较现有统计口径被低估。2018年，社交电商、内容电商等新业态规模至少占传统B2C网络零售GMV的32.12%，预计2019年将达60%以上。\r\n\r\n报告分析，过去的竞争相对简单，是特定流量的竞争，少数平台流量高(例如阿里、京东)。现在的竞争则很复杂，是零售数字化的竞争，例如 “近场化”的消费场景(如微信小程序)，优化零售体验，压缩物流成本(如盒马鲜生)。未来的创新，将是生态的竞争，是从前端消费到后端革新。是从前端内容进入购物状态(如抖音、头条);是智慧预测(如京东仓储，保证周转和现货达到最优平衡点);是最优布局(如菜鸟，以大数据优化流通体系供应链多网协同)。', '销售', '网络零售服务各领域“后来居上”', NULL, NULL, 1, '融资', 1, 0, 0, 0, 1, 1, NULL, '2019-12-05 12:15:50', '2019-12-05 12:22:22');
INSERT INTO `project` VALUES (3, '5fa5e0044a784e3d9655dbb70de75ebc', 'd1044b3a080148b4ae64f75ebd005cc7', NULL, '人工智能', NULL, NULL, NULL, NULL, '其他', '北京', NULL, '北京智能', '这几年，人工智能已经开始进入我们的生活，并影响了我们的生活，人工智能应用广泛如：人工智能教育、自动化无人驾驶、智能工厂等前景看好。', '北京智能', 0, '这几年，人工智能已经开始进入我们的生活，并影响了我们的生活，人工智能应用广泛如：人工智能教育、自动化无人驾驶、智能工厂等前景看好。', '  人工智能技术的快速发展，对传统行业具有重塑性功能，并且通过改良创新，为行业提供新的辅助性工具，促进行业进步，在金融、交通、健康、安全等诸多领域，起到积极作用。\r\n       人工智能技术的快速发展，对传统行业具有重塑性功能，并且通过改良创新，为行业提供新的辅助性工具，促进行业进步，在金融、交通、健康、安全等诸多领域，起到积极作用。', '服务', '       人工智能技术的快速发展，对传统行业具有重塑性功能，并且通过改良创新，为行业提供新的辅助性工具，促进行业进步，在金融、交通、健康、安全等诸多领域，起到积极作用。', NULL, NULL, 1, '融资', 1, 0, 0, 0, 1, 1, NULL, '2019-12-05 12:24:29', '2019-12-05 12:28:59');
INSERT INTO `project` VALUES (4, '2e2e0f58d30442aaaa0b57f6d2232c6f', '4582888d10e7489aa92c296567c2c04c', NULL, '区块链', NULL, NULL, NULL, NULL, '其他', '北京', NULL, '北京区块', '据统计，全球现在有1000个智慧城市在建或启动建设，中国在其中占据了一半的份额，是全球最大的智慧城市在建国家。中国的城市化进程、独特的信息技术环境和决策机制为智慧城市的发展营造了巨大的想象空间。\r\n\r\n我们呼吁智慧城市的领导者和建设者可以充分利用5G和区块链带来的突破性机会，将不同的移动微服务连接到大型多中心网络中，方便跟踪数据、消除安全漏洞、提供无缝交易，并使得公共服务能够提供令人放心的透明度。', '国家战略，区块未来', 0, '据统计，全球现在有1000个智慧城市在建或启动建设，中国在其中占据了一半的份额，是全球最大的智慧城市在建国家。中国的城市化进程、独特的信息技术环境和决策机制为智慧城市的发展营造了巨大的想象空间。\r\n\r\n我们呼吁智慧城市的领导者和建设者可以充分利用5G和区块链带来的突破性机会，将不同的移动微服务连接到大型多中心网络中，方便跟踪数据、消除安全漏洞、提供无缝交易，并使得公共服务能够提供令人放心的透明度。', '据统计，全球现在有1000个智慧城市在建或启动建设，中国在其中占据了一半的份额，是全球最大的智慧城市在建国家。中国的城市化进程、独特的信息技术环境和决策机制为智慧城市的发展营造了巨大的想象空间。\r\n\r\n我们呼吁智慧城市的领导者和建设者可以充分利用5G和区块链带来的突破性机会，将不同的移动微服务连接到大型多中心网络中，方便跟踪数据、消除安全漏洞、提供无缝交易，并使得公共服务能够提供令人放心的透明度。', '服务', '据统计，全球现在有1000个智慧城市在建或启动建设，中国在其中占据了一半的份额，是全球最大的智慧城市在建国家。中国的城市化进程、独特的信息技术环境和决策机制为智慧城市的发展营造了巨大的想象空间。\r\n\r\n我们呼吁智慧城市的领导者和建设者可以充分利用5G和区块链带来的突破性机会，将不同的移动微服务连接到大型多中心网络中，方便跟踪数据、消除安全漏洞、提供无缝交易，并使得公共服务能够提供令人放心的透明度。', NULL, NULL, 1, '融资', 1, 0, 0, 0, 1, 1, NULL, '2019-12-05 12:34:49', '2019-12-05 12:35:43');

-- ----------------------------
-- Records of projectinfo
-- ----------------------------
INSERT INTO `projectinfo` VALUES (1, '4509ed24626a4223ba1ddf43f33d9cd8', 10000000.00, 0, '15', '7', 0, 3, '8', 0, NULL, 0, 0, 1, NULL, '2019-12-05 14:48:53', '2019-12-05 14:54:00');
INSERT INTO `projectinfo` VALUES (2, 'c59ce10588ab463284368c1bd026289d', 1000000.00, 1, '15', '10', 1, 2, '12', 0, NULL, 0, 0, 1, NULL, '2019-12-05 14:49:03', '2019-12-05 14:55:17');
INSERT INTO `projectinfo` VALUES (3, '5fa5e0044a784e3d9655dbb70de75ebc', 30000000.00, 0, '10', '5', 2, 0, '6', 0, NULL, 0, 0, 1, NULL, '2019-12-05 14:49:20', '2019-12-05 14:56:49');
INSERT INTO `projectinfo` VALUES (4, '2e2e0f58d30442aaaa0b57f6d2232c6f', 100000000.00, 1, '10', '3', 3, 0, '10', 0, NULL, 0, 0, 1, NULL, '2019-12-05 14:49:38', '2019-12-05 14:57:49');

-- ----------------------------
-- Records of record
-- ----------------------------
INSERT INTO `record` VALUES (1, '854bed09f6184829a3e79791a2167059', 'd1044b3a080148b4ae64f75ebd005cc7', '小海马AI智能语音项目', 4, 0, 5000000.00, '2019-12-05 16:53:22', 0, 1, NULL, '2019-12-05 16:53:59', '2019-12-05 16:56:03');
INSERT INTO `record` VALUES (2, 'e857732747cb4098b261042db681ea95', '4582888d10e7489aa92c296567c2c04c', '吉特科技', 8, 0, 10000000.00, '2019-12-05 16:56:04', 0, 1, NULL, '2019-12-05 16:55:55', '2019-12-05 16:57:05');
INSERT INTO `record` VALUES (3, '9cd44701356241139b48e2d0afb0a154', 'd1044b3a080148b4ae64f75ebd005cc7', '酷家乐', 1, 0, 10000000.00, '2019-12-05 16:58:32', 1, 1, NULL, '2019-12-05 16:59:12', '2019-12-05 16:59:12');
INSERT INTO `record` VALUES (4, '52591514b5af4589983ac6c8bc324c65', '4582888d10e7489aa92c296567c2c04c', 'Yeelink亿联客', 2, 0, 10000000.00, '2019-12-05 17:00:38', 1, 1, NULL, '2019-12-05 17:00:59', '2019-12-05 17:00:59');
INSERT INTO `record` VALUES (5, '2921b26b3a4d4956830b1bb277c78480', '4582888d10e7489aa92c296567c2c04c', '深之蓝', 4, 0, 100000000.00, '2019-12-05 17:02:16', 2, 1, NULL, '2019-12-05 17:02:26', '2019-12-05 17:02:26');

-- ----------------------------
-- Records of settled
-- ----------------------------
INSERT INTO `settled` VALUES (1, '52a89d6d8abf4e3ebd320249a46be636', 'e2410e9d28e04fb89dd14ecdf3d7d21f', 'a190c24cd2464ac386ca89b7ed020105', '医药保健', 10, 10000000.00, 0, '2019-12-05 17:45:28', 150, 10, '15930281234', '623329680@qq.com', '2019-12-05 17:46:55', 1, NULL, NULL, '0000-00-00 00:00:00', '企业状态', '企业备注', 1, NULL, '2019-12-05 17:48:21', '2019-12-05 17:48:21');

-- ----------------------------
-- Records of subscribe
-- ----------------------------
INSERT INTO `subscribe` VALUES (1, '2019120517578006', 'a190c24cd2464ac386ca89b7ed020105', 'c90d9690d8974176bcc7ef87a3170a1e', '2020-01-01 10:00:00', '2020-01-01 12:00:00', 1, NULL, '2019-12-05 17:59:24', '2019-12-05 17:59:24');

-- ----------------------------
-- Records of team
-- ----------------------------
INSERT INTO `team` VALUES (1, 'c410e2eafd9741b4a5a31cd830ab502b', '4509ed24626a4223ba1ddf43f33d9cd8', '张三', '博士', '临床医学', '外科医生', 1, NULL, '2019-12-05 15:03:24', '2019-12-05 15:06:03');
INSERT INTO `team` VALUES (2, '77a114f7829d44a3b0928abc4b3575b3', '4509ed24626a4223ba1ddf43f33d9cd8', '赵安南', '研究生', '经理', '工商管理', 1, NULL, '2019-12-05 15:03:42', '2019-12-05 15:09:22');
INSERT INTO `team` VALUES (3, '559b566fa9de431887d17a761da4468d', '4509ed24626a4223ba1ddf43f33d9cd8', '何清欢', '博士', '经理', '机械工程', 1, NULL, '2019-12-05 15:03:55', '2019-12-05 15:10:50');
INSERT INTO `team` VALUES (4, 'ce781e820acf46a9b5f85c6b81a569dd', 'c59ce10588ab463284368c1bd026289d', '苏长青', '研究生', 'CEO', '工商管理', 1, NULL, '2019-12-05 15:11:24', '2019-12-05 15:14:10');
INSERT INTO `team` VALUES (5, 'a99036e3bc0b407fb9a242ff7ae7e12d', 'c59ce10588ab463284368c1bd026289d', '杜梦闲', '研究生', '经理', '市场营销', 1, NULL, '2019-12-05 15:11:37', '2019-12-05 15:15:20');
INSERT INTO `team` VALUES (6, '7b4418c1020546928d08d0ddca6db7b8', 'c59ce10588ab463284368c1bd026289d', '柳予安', '本科', '经理', '电子商务', 1, NULL, '2019-12-05 15:12:18', '2019-12-05 15:15:59');
INSERT INTO `team` VALUES (7, 'c89d23a2b89f46679013ac00ee3aa604', '5fa5e0044a784e3d9655dbb70de75ebc', '刘清一', '博士', 'CEO', '人工智能', 1, NULL, '2019-12-05 15:16:52', '2019-12-05 15:18:43');
INSERT INTO `team` VALUES (8, 'a2ed1027ca3745899ecc5d2f97e739b5', '5fa5e0044a784e3d9655dbb70de75ebc', '林风眠', '博士', '项目经理', '人工智能', 1, NULL, '2019-12-05 15:17:12', '2019-12-05 15:19:21');
INSERT INTO `team` VALUES (9, '842f4100acea48cbb37ce9a66e0f74f8', '2e2e0f58d30442aaaa0b57f6d2232c6f', '白行简', '博士', 'CEO', '大数据', 1, NULL, '2019-12-05 15:21:08', '2019-12-05 15:21:08');
INSERT INTO `team` VALUES (10, 'ceef679712b24a9d893c3f18b70a5758', '2e2e0f58d30442aaaa0b57f6d2232c6f', '朱九歌', '研究生', '项目经理', '网络通信', 1, NULL, '2019-12-05 15:24:52', '2019-12-05 15:24:52');
INSERT INTO `team` VALUES (11, '2c3ab6daf1274f10b3759bcf1ce0441b', '2e2e0f58d30442aaaa0b57f6d2232c6f', '林君复', '本科', '经理', '软件工程', 1, NULL, '2019-12-05 15:26:31', '2019-12-05 15:26:43');

-- ----------------------------
-- Records of trainactivity
-- ----------------------------
INSERT INTO `trainactivity` VALUES (1, '4e67b3645d36432483c7902dbdcb4e3b', '医学健康分享会', NULL, '2020-01-01 18:12:01', '2020-01-02 18:12:10', '2019-12-05 18:12:22', '2019-12-29 18:12:27', 30, 10, '北京市海淀区上地嘉华大厦A座', '创业者需制作路演PPT，路演时间限20min内，可以携带', 0.00, NULL, '活动流程', 0, 0, 0.00, '2019-12-05 18:16:30', 0, 1, NULL, '2019-12-05 18:16:53', '2019-12-05 18:22:26');
INSERT INTO `trainactivity` VALUES (2, 'b11b22bd5dd742dd9f838d7364dcbb05', '电子商务分享会', NULL, '2020-01-01 18:17:57', '2020-01-02 18:18:01', '2019-12-05 18:18:05', '2019-12-30 18:18:10', 30, 15, '北京市海淀区上地嘉华大厦A座', '创业者需制作路演PPT，路演时间限20min内，可以携带', 0.00, NULL, '活动流程', 0, 0, 0.00, '2019-12-05 18:19:15', 0, 1, NULL, '2019-12-05 18:18:35', '2019-12-05 18:22:41');
INSERT INTO `trainactivity` VALUES (3, 'ba6c953691c841a8927f940bb17d6b9a', '现代企业管理培训', NULL, '2019-12-09 18:20:09', '2020-02-29 18:20:26', '2019-12-05 18:20:44', '2019-12-08 18:20:57', 0, 0, '北京市海淀区上地嘉华大厦A座', NULL, 1000.00, NULL, NULL, 1, 10, 0.00, '2019-12-05 18:22:58', 0, 1, NULL, '2019-12-05 18:19:38', '2019-12-05 18:23:00');
INSERT INTO `trainactivity` VALUES (4, 'e46e1fedd1474c778823d70d3b6ed3ea', '企业战略发展培训', NULL, '2019-12-09 18:20:21', '2020-02-29 18:20:37', '2019-12-05 18:20:50', '2019-12-08 18:21:04', 0, 0, '北京市海淀区上地嘉华大厦A座', NULL, 1000.00, NULL, NULL, 1, 10, 0.00, '2019-12-05 18:23:01', 0, 1, NULL, '2019-12-05 18:19:45', '2019-12-05 18:23:08');

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES (1, '2526249dfe294eeb8fd749928658712d', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 0, 0, 1, NULL, '2019-12-04 16:34:16', '2019-12-05 11:43:46');
INSERT INTO `user` VALUES (2, 'a190c24cd2464ac386ca89b7ed020105', NULL, NULL, NULL, NULL, NULL, NULL, 11, 0, 0, 0, 1, NULL, '2019-12-05 11:46:02', '2019-12-05 11:46:02');
INSERT INTO `user` VALUES (3, '91ff260888d14d4ebb72f14deedc7f4f', NULL, NULL, NULL, NULL, '911101070673143037', '\r\n徐万平', 12, 0, 0, 0, 1, NULL, '2019-12-05 11:46:17', '2019-12-05 11:53:58');
INSERT INTO `user` VALUES (4, 'd1044b3a080148b4ae64f75ebd005cc7', NULL, NULL, NULL, NULL, NULL, NULL, 13, 0, 0, 0, 1, NULL, '2019-12-05 11:46:29', '2019-12-05 11:46:54');
INSERT INTO `user` VALUES (5, '4582888d10e7489aa92c296567c2c04c', NULL, NULL, NULL, NULL, '9111010706961983XF', '\r\n顾绍军', 14, 0, 0, 0, 1, NULL, '2019-12-05 11:46:33', '2019-12-05 11:54:21');

-- ----------------------------
-- Records of userinfo
-- ----------------------------
INSERT INTO `userinfo` VALUES (1, '8f02bbff366446b5b33be0a3a899effd', 'd1044b3a080148b4ae64f75ebd005cc7', NULL, '0000-00-00 00:00:00', 4, '0000-00-00 00:00:00', '黎明', '0000-00-00 00:00:00', 1, 1, NULL, '2019-12-05 11:56:01', '2019-12-05 16:50:59');
INSERT INTO `userinfo` VALUES (2, 'e07dccb45f814122b83d41c92f685938', '4582888d10e7489aa92c296567c2c04c', NULL, '0000-00-00 00:00:00', 7, '0000-00-00 00:00:00', '李明', '0000-00-00 00:00:00', 1, 1, NULL, '2019-12-05 11:56:54', '2019-12-05 16:51:16');

