
-- ----------------------------
-- Records of investment
-- ----------------------------
INSERT INTO `investment` VALUES (1, 'd1044b3a080148b4ae64f75ebd005cc7', 13, '[\"电子商务\",\"云计算\",\"大数据\"]', 3, 0, 100000000.00, 10000.00, '[\"北京\",,\"河北\",\"江苏\"]', 0, '我们希望通过资本和经验的帮助，\r\n投资行业资深人士组成，具有丰富的风险投资，资本运作和企业经营管理经验，主导投资了超过三百家创业公司。', 1, NULL, '2019-12-05 16:25:34', '2019-12-05 16:41:55');
INSERT INTO `investment` VALUES (2, '4582888d10e7489aa92c296567c2c04c', 14, '[\"医疗保健\",\"云计算\",\"大数据\"]', 7, 0, -1.00, 1000000.00, '[\"北京\",\"上海\",\"广州\"]', 0, '于1972年在美国硅谷成立，作为第一家机构投资人投资了如Apple, Google, Cisco, Oracle, Yahoo, LinkedIn等众多创新型公司', 1, NULL, '2019-12-05 16:25:51', '2019-12-05 16:40:27');
INSERT INTO `investment` VALUES (3, 'e85bade129ad43879f706e383eaa03c5', 13, '[\"医疗保健\",\"云计算\",\"大数据\"]', 3, 0, 10000000.00, 50000.00, '[\"北京\",,\"河北\",\"江苏\"]', 0, '自2011年即开始系统布局人工智能产业，先后在中国、美国投资70余个人工智能项目，覆盖算法、芯片、传感器、数据库、机器平台、卫星平台等基础设施环节和智能安防、医疗、金融、教育、物流、消费等行业应用，打造了一个总价值超过200亿的投资组合。', 1, NULL, '2019-12-06 16:42:59', '2019-12-06 16:50:14');
INSERT INTO `investment` VALUES (4, 'fe9e80bb649941609fe9f6060fe20f48', 14, '[\"医疗保健\",\"云计算\",\"大数据\"]', 4, 0, 1000000000.00, 1000000.00, '[\"北京\",\"上海\",\"广州\"]', 0, '成立于2007年9月29日，组建宗旨是实现国家外汇资金多元化投资，在可接受风险范围内实现股东权益最大化，以服务于国家宏观经济发展和深化金融体制改革的需要。', 1, NULL, '2019-12-06 16:43:04', '2019-12-06 16:46:49');
